/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "… or drag the default set into the toolbar.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Add “%@”";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Add Item";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Colors";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Customize";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Customize Toolbar";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Customize Toolbar…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Drag your favorite items into the toolbar…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Flexible Space";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Fonts";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Hide Toolbar";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Icon and Text";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Icon Only";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Keep Item Visible";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Print";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Remove Item";

/* Label for the toolbar separator item */
"Separator" = "Separator";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Show Color Panel";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Show Font Panel";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Show Toolbar";

/* Label for the toolbar space item */
"Space" = "Space";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Text Only";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Use Default Set";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Use Small Size";

